Revit 2024 API
UnitTypeId.Millivolts Property
 Millivolts.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 24.0.0.0 (24.0.0.0)
Since: 2021
Syntax
C#
public static ForgeTypeId Millivolts { get; }
Visual Basic
Public Shared ReadOnly Property Millivolts As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Millivolts {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace